<?php require "database/db.php";?>
<!DOCTYPE html>
<html lang="en">
<head>
	<?php
		$title = "О нас";
		require_once "blocks/head.php" ;
	?>
</head>
<body>
	
	<?php require_once "blocks/header.php" ?>

	<div id="wrapper" class="clear">
		<div id="text">
			<p >Туристическая компания «Sky Booking» поможет в организации комфортного отдыха в любую точку мира. Мы предоставляем туристические услуги по всем спектрам. Наше турагентство поможет также в оформлении виз, туристических страховок и покупке авиабилетов.Наша компания предоставляет большой выбор горящих туров, дешевых путевок и туров всё включено на ближайшее время, также с помощью онлайн системы «Поиск туров», Вы можете спланировать свою поездку наперед.

			Удобные системы поиска туров позволяет в один клик просмотреть всю необходимую информацию про отели,  детали туры, также с легкостью тур можно забронировать. Купить тур не составит Вам труда. Если же Вы еще не решили с направлением отпуска или у Вас возникли сложности в подборе отеля мы с радостью подберем оптимальное решение этой проблемы. Мы сможем подобрать идеальные для Вас варианты несмотря на Ваш бюджет и пожелания.  

			При покупке тура менеджера проконсультируют Вас по всем необходимым аспектам для комфортного и безопасного путешествия. Мы подскажем в выборе страны и отеля, посоветуем достопримечательности, которые стоит посетить. Поведаем о национальных особенностях, сувенирах, на которые следует обратить внимание, и остальной информацией, что пригодиться в путешествиеДля тех, кто предпочитает эксклюзивные и персональные виды отдыха, мы составим уникальный тур и маршрут специально для Вас, забронируем отели, авиабилеты, поможем в прокате машин и организации экскурсий.Для ценителей информативных и насыщенных экскурсионных программ предлагаем ознакомиться с раздел «автобусные туры», такие поездки - уникальная возможность посетить тур сразу с несколькими городами и странами.

			Главная наша задача – организовать отпуск Вашей мечты, все хлопоты мы берем на себя. Покупая путевку у нас, Вы гарантируете себе первоклассный сервис и качественный отдых.</p>
		</div>
	</div>





	<?php require_once "blocks/footer.php" ?>

</body>
</html>